LEXICON_ANSWERS: dict[str, str] = {
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'good': 'Отлично! Делай свой выбор!',
    'no': 'Жаль...\nЕсли захочешь сыграть, просто разверни '
          'клавиатуру и нажми кнопку "Давай!"',
    'login': 'Впишите ваш логин:',
    'password': 'Впишите ваш пароль:',
    'logged_in': 'Вы вошли в аккаунт!'
    # 'bot_won': 'Я победил!\n\nСыграем еще?',
    # 'user_won': 'Ты победил! Поздравляю!\n\nДавай сыграем еще?',
    # 'nobody_won': 'Ничья!\n\nПродолжим?',
    # 'bot_choice': 'Мой выбор'
}
