LEXICON_COMMANDS: dict[str, str] = {
    '/start': ('Начинает работу бота', '<b>Привет!</b>\n\nЭто бот Напоминалка. '
                                       '\nЯ помогу тебе: '
                                       '\nне забывать о важных вещах, '
                                       '\nделать заметки и '
                                       '\nправильно распределять свое время.'),
    '/help': ('Справка о боте', 'Бот создан для помощи людям с распределением их времени.'
                                '<b>Вот основные команды:</b>'),
    '/log_in': ('Войти в аккаунт', 'Придумайте новый логин для аккаунта, или используйте уже существующий.'),
    '/log_out': ('Выйти из аккаунта', 'Вы вышли из аккаунта.'),
    '/web_app': ('Открывает веб-приложение', 'Вы открыли веб-приложение'),
}
